Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/fedora-tm.tmx
Source language: en
Languages: ca_es

source: query/verify all packages
ca_es: comprova tots els paquets

source: rpm checksig mode
ca_es: mode de comprovació de signatura

source: query/verify package(s) owning file
ca_es: comprova a quins paquets pertany aquest fitxer

source: query/verify package(s) in group
ca_es: comprova paquets en el grup

source: query/verify a package file
ca_es: comprova un paquet

source: query/verify package(s) with package identifier
ca_es: comprova quins paquets tenen identificador

source: query/verify package(s) with header identifier
ca_es: comprova paquets amb identificació de capçalera

source: rpm query mode
ca_es: mode de consulta

source: query/verify a header instance
ca_es: comprova una instància de capçalera

source: query/verify package(s) from install transaction
ca_es: comprova els paquets de la transacció d'instal·lació

source: query the package(s) triggered by the package
ca_es: consulta els paquets exigits pel paquet

source: rpm verify mode
ca_es: mode de verificació

source: query/verify the package(s) which require a dependency
ca_es: comprova les relacions de dependència dels paquets

source: query/verify the package(s) which provide a dependency
ca_es: comprova els paquets que satisfan les relacions de dependència

source: do not glob arguments
ca_es: no passis els arguments

source: do not process non-package files as manifests
ca_es: no processis els fitxers que no pertanyin al paquet com a fitxers manifest

source: list all configuration files
ca_es: mostra tots els fitxers de configuració

source: list all documentation files
ca_es: mostra llista de fitxers de documentació

source: dump basic file information
ca_es: mostra informació bàsica del fitxer

source: list files in package
ca_es: mostra tots els fitxers del paquet

source: skip %%ghost files
ca_es: omet fitxers %%ghost

source: display the states of the listed files
ca_es: mostra l'estat dels fitxers de la llista

source: don't verify size of files
ca_es: no comprovis la mida dels fitxers

source: don't verify symlink path of files
ca_es: no comprovis l'enllaç simbòlic dels fitxers

source: don't verify owner of files
ca_es: no comprovis qui és el propietari dels fitxers

source: don't verify group of files
ca_es: no comprovis a quin grup pertanyen els fitxers

source: don't verify modification time of files
ca_es: no comprovis la data de modificació dels fitxers

source: don't verify mode of files
ca_es: no comprovis el mode dels fitxers

source: don't verify capabilities of files
ca_es: no verifiquis les capacitats dels fitxers

source: don't verify file security contexts
ca_es: no comprovis els contextos de seguretat dels fitxers

source: don't verify files in package
ca_es: no comprovis els fitxers del paquet

source: don't verify package dependencies
ca_es: no comprovis les relacions de dependència del paquet

source: don't execute verify script(s)
ca_es: no executis els scripts de verificació

source: source package expected, binary found
ca_es: s'espera un paquet de codi font, però s'ha trobat un de binari

source: source package contains no .spec file
ca_es: el paquet font no conté un fitxer .spec

source: unpacking of archive failed%s%s: %s
ca_es: ha fallat el desempaquetat de l'arxiu%s%s: %s

source: on file
ca_es: al fitxer

source: %s failed on file %s: %s
ca_es: ha fallat %s al fitxer %s: %s

source: %s failed: %s
ca_es: ha fallat %s: %s

source: incorrect format: %s
ca_es: format incorrecte: %s

source: (contains no files)
ca_es: (no conté fitxers)

source: replaced
ca_es: reemplaçat

source: not installed
ca_es: no instal·lat

source: net shared
ca_es: xarxa compartida

source: wrong color
ca_es: color incorrecte

source: (no state)
ca_es: (cap estat)

source: (unknown %3d)
ca_es: (%3d desconegut)

source: package has not file owner/group lists
ca_es: el paquet no té propietari dels fitxers/llistes de grup

source: package has neither file owner or id lists
ca_es: el paquet no té ni propietari de fitxer ni llistes d'id

source: group %s does not contain any packages
ca_es: el grup %s no conté cap paquet

source: no package triggers %s
ca_es: cap paquet dispara %s

source: malformed %s: %s
ca_es: %s mal format: %s

source: no package matches %s: %s
ca_es: cap paquet concorda amb %s: %s

source: no package requires %s
ca_es: cap paquet necessita %s

source: no package provides %s
ca_es: cap paquet proporciona %s

source: file %s: %s
ca_es: fitxer %s: %s

source: file %s is not owned by any package
ca_es: el fitxer %s no pertany a cap paquet

source: invalid package number: %s
ca_es: número de paquet invàlid: %s

source: package %s is not installed
ca_es: no s'ha instal·lat el paquet %s

source: unknown tag: "%s"
ca_es: etiqueta desconeguda: «%s»

source: %s: import read failed(%d).
ca_es: %s: ha fallat la lectura de la importació (%d).

source: %s: Immutable header region could not be read. Corrupted package?
ca_es: %s: la regió de capçalera inmutable no s'ha pogut llegir. El paquet és corrupte?

source: NOT OK
ca_es: NO ÉS CORRECTE

source: (MISSING KEYS:
ca_es: (CLAUS NO TROBADES:

source: (UNTRUSTED KEYS:
ca_es: (CLAUS NO FIABLES:

source: %s: open failed: %s
ca_es: %s: ha fallat l'apertura: %s

source: Unable to change root directory: %m
ca_es: No s'ha pogut canviar el directori root: %m

source: YES
ca_es: SÍ

source: PreReq:, Provides:, and Obsoletes: dependencies support versions.
ca_es: Les dependències PreReq:, Provides:, i Obsoletes: disposen de versionatge.

source: file name(s) stored as (dirName,baseName,dirIndex) tuple, not as path.
ca_es: els noms de fitxer s'han emmagatzemat com una tupla (dirName,baseName,dirIndex), no com a camí

source: package payload can be compressed using bzip2.
ca_es: les dades del paquet es poden comprimir amb el bzip2.

source: package payload can be compressed using xz.
ca_es: Les dades del paquet es poden comprimir amb xz.

source: package payload can be compressed using lzma.
ca_es: Les dades del paquet es poden comprimir amb bzip2.

source: package payload file(s) have "./" prefix.
ca_es: els fitxer de les dades del paquet tenen el prefix «./».

source: package name-version-release is not implicitly provided.
ca_es: no s'ha proporcionat implícitament el nom-versió-alliberament del paquet.

source: header tags are always sorted after being loaded.
ca_es: les etiquetes de la capçalera sempre s'ordenen després de carregar-se.

source: the scriptlet interpreter can use arguments from header.
ca_es: l'íntèrpret de l'scriptlet pot emprar arguments de la capçalera.

source: a hardlink file set may be installed without being complete.
ca_es: es pot instal·lar un conjunt d'enllaços durs a fitxer sense que estiguin complets.

source: package scriptlets may access the rpm database while installing.
ca_es: els scriptlets del paquet poden accedir la base de dades rpm durant la instal·lació

source: internal support for lua scripts.
ca_es: es poden emprar scripts en lua.

source: file digest algorithm is per package configurable
ca_es: l'algorisme de resum de fitxer és configurable per paquet

source: support for POSIX.1e file capabilities
ca_es: suport per a capacitats de fitxer POSIX.1e

source: open of %s failed: %s
ca_es: ha fallat l'apertura de %s: %s

source: %s: not an rpm package (or package manifest)
ca_es: %s: no és un paquet rpm (o un manifest de paquet)

source: Preparing...
ca_es: S'està preparant...

source: Failed dependencies:
ca_es: Dependències fallides:

source: %s: not an rpm package (or package manifest): %s
ca_es: %s: no és un paquet rpm (o un manifest de paquet): %s

source: %s cannot be installed
ca_es: no es pot instal·lar %s

source: Retrieving %s
ca_es: S'està obtenint %s

source: skipping %s - transfer failed
ca_es: S'està ometent %s - ha fallat la transferència

source: package %s is not relocatable
ca_es: el paquet %s no és reubicable

source: error reading from file %s
ca_es: s'ha produït un error en llegir del fitxer %s

source: "%s" specifies multiple packages:
ca_es: "%s" especifica múltiples paquets:

source: cannot open %s: %s
ca_es: no es pot obrir %s: %s

source: Installing %s
ca_es: S'està instal·lant %s

source: not an rpm package
ca_es: no és un paquet rpm

source: illegal signature type
ca_es: tipus de signatura invàlida

source: unsupported RPM package version
ca_es: versió d'empaquetat RPM no suportada

source: read failed: %s (%d)
ca_es: ha fallat la lectura: %s (%d)

source: different
ca_es: diferent

source: package %s is intended for a %s architecture
ca_es: el paquet %s és per a arquitectures %s

source: package %s is intended for a %s operating system
ca_es: el paquet %s és per a sistemes operatius %s

source: package %s is already installed
ca_es: el paquet %s ja s'ha instal·lat

source: path %s in package %s is not relocatable
ca_es: el camí %s del paquet %s no és reubicable

source: file %s conflicts between attempted installs of %s and %s
ca_es: el fitxer %s té un conflicte amb els intents d'instal·lació de %s i %s

source: file %s from install of %s conflicts with file from package %s
ca_es: el fitxer %s de la instal·lació de %s té un conflicte amb un fitxer del paquet %s

source: package %s (which is newer than %s) is already installed
ca_es: ja s'ha instal·lat el paquet %s, que és més nou que %s

source: installing package %s needs %<PRIu64>%cB on the %s filesystem
ca_es: el paquet a instal·lar %s necessita %<PRIu64>%cB al sistema de fitxers %s

source: installing package %s needs %<PRIu64> inodes on the %s filesystem
ca_es: el paquet a instal·lar %s necessita %<PRIu64> nodes-i al sistema de fitxers %s

source: %s is needed by %s%s
ca_es: el paquet %s és requerit per %s%s

source: (installed)
ca_es: (instalat)

source: %s conflicts with %s%s
ca_es: %s té conflictes amb %s%s

source: unknown error %d encountered while manipulating package %s
ca_es: error desconegut %d en manipular el paquet %s

source: missing second ':' at %s:%d
ca_es: falten el segon ':' a %s:%d

source: missing architecture name at %s:%d
ca_es: falta el nom d'arquitectura a %s:%d

source: Incomplete data line at %s:%d
ca_es: Línia de dades incompleta a %s:%d

source: Too many args in data line at %s:%d
ca_es: Massa arguments a la línia de dades a %s:%d

source: Bad arch/os number: %s (%s:%d)
ca_es: Número d'arquitectura/S.O. incorrecte: %s (%s:%d)

source: Incomplete default line at %s:%d
ca_es: Línia per defecte incorrecta a %s:%d

source: Too many args in default line at %s:%d
ca_es: Massa arguments a la línia per defecte a %s:%d

source: missing ':' (found 0x%02x) at %s:%d
ca_es: manca ':' (trobat a 0x%02x) a %s:%d

source: missing argument for %s at %s:%d
ca_es: manca un argument per a %s a %s:%d

source: cannot open %s at %s:%d: %m
ca_es: no s'ha pogut obrir %s a %s:%d: %m

source: missing architecture for %s at %s:%d
ca_es: falta l'arquitecutra per a %s a %s:%d

source: bad option '%s' at %s:%d
ca_es: opció incorrecte '%s' a %s:%d

source: Unknown system: %s
ca_es: Sistema desconegut: %s

source: Please contact %s
ca_es: contacteu amb %s

source: Unable to open %s for reading: %m.
ca_es: No s'ha pogut obrir %s per a lectura: %m.

source: <lua> scriptlet support not built in
ca_es: no s'ha muntat la disponibilitat per a emprar scriptlets <lua>

source: Couldn't create temporary file for %s: %s
ca_es: No s'ha pogut crear el fitxer temporal per a %s: %s

source: Couldn't duplicate file descriptor: %s: %s
ca_es: S'ha produït un error en duplicar el descriptor de fitxer: %s: %s

source: %s scriptlet failed, waitpid(%d) rc %d: %s
ca_es: Ha fallat l'scriptlet %s, waitpid(%d) rc %d: %s

source: %s scriptlet failed, signal %d
ca_es: %s ha fallat l'scriplet, senyal %d

source: %s scriptlet failed, exit status %d
ca_es: Ha fallat l'scriptlet %s, estat de sortida %d

source: Unknown format
ca_es: Format desconegut

source: cannot open Packages database in %s
ca_es: no es pot obrir la base de dades Packages a %s

source: extra '(' in package label: %s
ca_es: hi ha un '(' de més a l'etiqueta del paquet: %s

source: missing '(' in package label: %s
ca_es: falta '(' a l'etiqueta del paquet: %s

source: missing ')' in package label: %s
ca_es: falta ')' a l'etiqueta del paquet: %s

source: %s: reading of public key failed.
ca_es: %s: ha fallat la lectura de la clau pública.

source: sigh size(%d): BAD, read returned %d
ca_es: mida sigh(%d): dolenta, la lectura ha retornat %d

source: sigh magic: BAD
ca_es: magic sigh: dolent

source: sigh tags: BAD, no. of tags(%d) out of range
ca_es: etiquetes sigh: dolentes, número d'etiquetes(%d) fora de rang

source: sigh data: BAD, no. of bytes(%d) out of range
ca_es: dades sigh: dolentes, número de bytes(%d) fora de rang

source: sigh blob(%d): BAD, read returned %d
ca_es: blob sigh(%d): dolent, lectura ha retornat %d

source: sigh tag[%d]: BAD, tag %d type %d offset %d count %d
ca_es: etiqueta sigh[%d]: dolenta, etiqueta %d tipus %d desplaçament %d compte %d

source: sigh load: BAD
ca_es: càrrega sigh: dolenta

source: sigh pad(%zd): BAD, read %zd bytes
ca_es: emplenat sigh(%zd): dolent, s'han llegit %zd bytes

source: sigh sigSize(%zd): BAD, fstat(2) failed
ca_es: sigSize sigh(%zd): dolent, ha fallat fstat(2)

source: Immutable header region could not be read. Corrupted package?
ca_es: La regió inmutable de la capçalera no s'ha pogut llegir. És possible que el paquet sigui corrupte

source: MD5 digest:
ca_es: Resum MD5:

source: Header SHA1 digest:
ca_es: Capçalera de resum SHA1:

source: Header
ca_es: Capçalera

source: missing %c %s
ca_es: manca %c %s

source: Unsatisfied dependencies for %s:
ca_es: Dependències insatisfetes per a %s:

source: missing { after %
ca_es: manca { després de %

source: missing } after %{
ca_es: manca } després de %{

source: empty tag format
ca_es: el format de l'etiqueta és buit

source: empty tag name
ca_es: el nom de l'etiqueta és buit

source: unknown tag
ca_es: etiqueta desconeguda

source: ] expected at end of array
ca_es: s'esperava ] al final de la matriu

source: unexpected ]
ca_es: no s'esperava ]

source: unexpected }
ca_es: no s'esperava }

source: ? expected in expression
ca_es: s'esperava ? a l'expressió

source: { expected after ? in expression
ca_es: s'esperava { després de ? a l'expressió

source: } expected in expression
ca_es: s'esperava } a l'expressió

source: : expected following ? subexpression
ca_es: s'esperava : després de ? a la subexpressió

source: { expected after : in expression
ca_es: s'esperava { després de : a l'expressió

source: | expected at end of expression
ca_es: s'esperava | al final de l'expressió

source: array iterator used with different sized arrays
ca_es: iterador de matrius emprat amb matrius de mides diferents

source: cannot open %s index using db%d - %s (%d)
ca_es: no es pot obrir l'índex de %s emprant db%d - %s (%d)

source: no dbpath has been set
ca_es: no s'ha establert cap dbpath

source: miFreeHeader: skipping
ca_es: miFreeHeader: s'està ignorant

source: error(%d) storing record #%d into %s
ca_es: s'ha produït un error (%d) en emmagatzemar el registre #%d a %s

source: %s: regexec failed: %s
ca_es: %s: ha fallat regexec: %s

source: %s: regcomp failed: %s
ca_es: %s: ha fallat regcomp: %s

source: rpmdbNextIterator: skipping
ca_es: rpmdbNextIterator: s'està ignorant

source: rpmdb: damaged header #%u retrieved -- skipping.
ca_es: rpmdb: s'ha obtingut la capçalera #%u malmesa -- s'està ignorant.

source: %s: cannot read header at 0x%x
ca_es: %s: no s'ha pogut llegir la capçalera a 0x%x

source: error(%d) setting "%s" records from %s index
ca_es: error(%d) en establir els registres «%s» de l'índex %s

source: error(%d) storing record "%s" into %s
ca_es: error(%d) en emmagatzemar el registre «%s» en %s

source: error(%d) removing record "%s" from %s
ca_es: error(%d) en suprimir el registre «%s» de %s

source: error(%d) allocating new package instance
ca_es: error(%d) en assignar la instància de nou paquet

source: error(%d) getting "%s" records from %s index
ca_es: s'ha produït un error (%d) en obtenir «%s» registres de l'índex %s

source: error(%d) storing record %s into %s
ca_es: error(%d) en emmagatzemar el registre %s a %s

source: failed to create directory %s: %s
ca_es: ha fallat en crear el directori %s: %s

source: header #%u in the database is bad -- skipping.
ca_es: la capçalera #%u de la base de dades és incorrecta -- s'ignorarà.

source: cannot add record originally at %u
ca_es: no es pot afegir el registre originalment a %u

source: failed to rebuild database: original database remains in place
ca_es: no s'ha pogut remuntar la base de dades: es continua fent servir la base de dades original

source: failed to replace old database with new database!
ca_es: no s'ha pogut reemplaçar la base de dades antiga amb la nova

source: replace files in %s with files from %s to recover
ca_es: reemplaçeu els fitxers a %s amb fitxers de %s per a recuperar-ho

source: failed to remove directory %s: %s
ca_es: no s'ha pogut suprimir el directori %s: %s

source: db%d error(%d) from %s: %s
ca_es: db%d error(%d) de %s: %s

source: cannot get %s lock on %s/%s
ca_es: no es pot obtenir el blocatge %s a %s/%s

source: shared
ca_es: compartit

source: exclusive
ca_es: exclusiu

source: unrecognized db option: "%s" ignored.
ca_es: opció de la bd no reconeguda: s'ignora «%s».

source: %s has invalid numeric value, skipped
ca_es: %s té un valor numèric invàlid, s'ignorarà

source: %s has too large or too small long value, skipped
ca_es: %s té un valor de tipus «long» massa gran o massa petit, s'ignorarà

source: %s has too large or too small integer value, skipped
ca_es: %s té un valor de tipus «enter» massa llarg o massa petit, s'ignorarà

source: ======================== active %d empty %d
ca_es: ======================== actiu %d buit %d

source: %3d>%*s(empty)
ca_es: %3d>%*s(buit)

source: %3d<%*s(empty)
ca_es: %3d<%*s(buit)

source: Macro %%%s has unterminated body
ca_es: La macro %%%s té un cos inacabat

source: Macro %%%s has illegal name (%%define)
ca_es: La macro %%%s té un nom invàlid (%%define)

source: Macro %%%s has unterminated opts
ca_es: La macro %%%s té opcions inacabades

source: Macro %%%s has empty body
ca_es: La macro %%%s té un cos buit

source: Macro %%%s failed to expand
ca_es: No s'ha expandit la macro %%%s

source: Macro %%%s has illegal name (%%undefine)
ca_es: La macro %%%s té un nom invàlid (%%undefine)

source: Macro %%%s (%s) was not used below level %d
ca_es: La macro %%%s (%s) no s'ha emprat sota el nivell %d

source: Unknown option %c in %s(%s)
ca_es: Opció desconeguda %c a %s(%s)

source: Unterminated %c: %s
ca_es: %c sense terminar: %s

source: A %% is followed by an unparseable macro
ca_es: Un %% precedeix una macro que no es pot analitzar

source: error creating temporary file %s: %m
ca_es: S'ha produït un error en crear el fitxer temporal %s: %m

source: File %s: %s
ca_es: Fitxer %s: %s

source: File %s is smaller than %u bytes
ca_es: El fitxer %s fa menys de %u bytes

source: failed to create directory
ca_es: no s'ha pogut crear el directori

source: invalid syntax in lua scriptlet: %s
ca_es: sintaxi invàlida en l'scriptlet lua: %s

source: invalid syntax in lua script: %s
ca_es: sintaxi invàlida en l'script lua: %s

source: lua script failed: %s
ca_es: ha fallat l'script lua: %s

source: invalid syntax in lua file: %s
ca_es: sintaxi invàlida en el ftixer lua: %s

source: lua hook failed: %s
ca_es: Ha fallat el hook lua: %s

source: (no error)
ca_es: (cap error)

source: fatal error:
ca_es: error fatal:

source: warning:
ca_es: avís:

source: memory alloc (%u bytes) returned NULL.
ca_es: l'assignació de memòria (%u bytes) ha retornat NULL.

source: %s: Fwrite failed: %s
ca_es: %s: ha fallat l'Fwrite: %s

source: %s: Fflush failed: %s
ca_es: %s: ha fallat l'Fflush: %s

source: Couldn't create pipe for signing: %m
ca_es: No s'ha pogut crear una canonada per a la signatura: %m

source: gpg exec failed (%d)
ca_es: ha fallat l'execució del gpg (%d)

source: gpg failed to write signature
ca_es: el gpg no ha escrit la signatura

source: unable to read the signature
ca_es: no es pot llegir la signatura

source: rpmMkTemp failed
ca_es: Ha fallat rpmMkTemp

source: %s: writeLead failed: %s
ca_es: %s: ha fallat writeLead: %s

source: %s: rpmWriteSignature failed: %s
ca_es: %s: ha fallat rpmWriteSignature: %s

source: %s: read manifest failed: %s
ca_es: %s: ha fallat la lectura del manifest: %s

source: don't verify header+payload signature
ca_es: no verifiquis la signatura de la capçalera i les dades

source: There was an error communicating with the registration server. The message was:
ca_es: S'ha produït un error en comunicar amb el servidor de registre. El missatge era:

source: Error running hardware profile
ca_es: S'ha produït un error en executar el perfil del maquinari

source: You must choose a name for this profile.
ca_es: Heu d'escollir un nom per a aquest perfil.

source: Problem registering system:
ca_es: Hi ha hagut un problema en registrar el sistema:

source: Problem registering system.
ca_es: Hi ha hagut un problema en registrar el sistema.

source: Problem writing out system id to disk.
ca_es: Hi ha hagut un problema en escriure l'identificador del sistema al disc.

source: There was a problem registering this system.
ca_es: Hi ha hagut un problema en registrar aquests sistema.

source: Arch
ca_es: Arquitectura

source: Building a list of RPM packages installed on your system. Please wait.
ca_es: S'està fent una llista dels paquets RPM instal·lats en aquest sistema, espereu.

source: There was an error loading your configuration. Make sure that you have read access to /etc/sysconfig/rhn.
ca_es: S'ha produït un error en llegir la configuració, assegureu-vos que teniu accés de lectura a /etc/sysconfig/rhn.

source: There was an error saving your configuration. Make sure that you own %s.
ca_es: S'ha produït un error en desar la configuració. Assegureu-vos que sou el propietari de %s.

source: %s was not found
ca_es: no s'ha trobat %s

source: Connection aborted by the user
ca_es: L'usuari ha avortat la connexió

source: Server has refused connection due to high load
ca_es: El servidor ha refusat la connexió atès que té massa càrrega

source: Getting list of packages installed on the system
ca_es: S'està obtenint una llista dels paquets RPM instal·lats en aquest sistema

source: The server indicated an error:
ca_es: El servidor ha indicat un error:

source: Profile name:
ca_es: Nom del perfil:

source: Problem sending hardware profile:
ca_es: Hi ha hagut un problema en enviar el perfil del maquinari:

source: Problem sending hardware profile.
ca_es: Hi ha hagut un problema en enviar el perfil del maquinari.

source: Problem sending package list:
ca_es: Hi ha hagut un problema en enviar la llista de paquets:

source: Problem sending package list.
ca_es: Hi ha hagut un problema en enviar la llista de paquets.

source: Finish
ca_es: Finalitza

source: <Tab>/<Alt-Tab> between elements | <Space> selects | <F12> next screen
ca_es: <Tab>/<Alt-Tab> entre elements | <Espai> seleccion | <F12> següent

source: You must run the RHN registration program as root.
ca_es: Heu d'executar el programa de registre a RHN com a superusuari.

source: Additional hardware information including PCI devices, disk sizes and mount points will be included in the profile.
ca_es: S'inclourà en el perfil informació addicional quant al maquinari, incloent dispositius PCI, mides dels discs i punts de muntatge.

source: Include the following information about hardware and network:
ca_es: Inclou la següent informació quant al maquinari i la xarxa:

source: RPM information is important to determine what updated software packages are relevant to this system.
ca_es: La informació dels RPM és important per determinar quins paquets de programari actualitzats són necessaris per al vostre sistema.
